# Привет, меня зовут Дмитрий, и я хочу начать свой путь в ИБ! 👋

## Обо мне
29 лет, бывший капитан молодежного футбольного клуба. 
Трудовой опыт, в основном, состоит из сферы закупок, но хочу перебраться в более приятную душе сферу
Я новичок в информационной безопасности с небольшим опытом в пентесте и анализе уязвимостей. Люблю находить и решать задачи, постоянно учусь чему-то новому и хочу получать знания от опытных коллег/наставников, хотя и гугл всегда рядом

## Навыки
- **Инструменты**: Burp Suite, Nmap, Metasploit, Wireshark.
- **Языки программирования**: Python, Bash.

## Контакты
- Email: plaksin.dima322@gmail.com
- Telegram: @inokkkke
